<template>
  <section class="why_section layout_padding">
    <div class="container">
      <div class="heading_container heading_center">
        <h2>
          Почему выбирают <span>нас</span>
        </h2>
      </div>
      <div class="why_container">
        <div class="box">
          <div class="img-box">
            <img src="../assets/images/w1.png" alt="">
          </div>
          <div class="detail-box">
            <h5>
              Экспертность и Опыт
            </h5>
            <p>
              Наша команда состоит из высококвалифицированных специалистов в области беспроводных технологий и транспортной индустрии. Мы обладаем глубокими знаниями и богатым опытом в разработке и внедрении передовых беспроводных решений для транспортных систем.
            </p>
          </div>
        </div>
        <div class="box">
          <div class="img-box">
            <img src="../assets/images/w2.png" alt="">
          </div>
          <div class="detail-box">
            <h5>
              Инновационные Решения
            </h5>
            <p>
              Мы предлагаем инновационные и уникальные решения, спроектированные с учетом последних технологических трендов и потребностей наших клиентов. Наши беспроводные технологии обеспечивают надежное и эффективное функционирование транспортных средств, повышая их производительность и безопасность.
            </p>
          </div>
        </div>
        <div class="box">
          <div class="img-box">
            <img src="../assets/images/w3.png" alt="">
          </div>
          <div class="detail-box">
            <h5>
              Клиентоориентированный Подход
            </h5>
            <p>
              Мы ценим каждого клиента и стремимся к максимальному удовлетворению их потребностей. Наш клиентоориентированный подход включает в себя персонализированные решения, индивидуальное консультирование и постоянную поддержку. Мы всегда готовы помочь нашим клиентам достичь своих целей в области беспроводных технологий в транспортной сфере.
            </p>
          </div>
        </div>
        <div class="box">
          <div class="img-box">
            <img src="../assets/images/w4.png" alt="">
          </div>
          <div class="detail-box">
            <h5>
              Надежность и Качество
            </h5>
            <p>
              Мы гарантируем надежность и высокое качество наших продуктов и услуг. Наши беспроводные решения проходят тщательное тестирование и сертификацию, чтобы обеспечить стабильную работу в самых требовательных условиях. Наша компания известна своей надежностью, и мы стремимся поддерживать этот статус, предоставляя клиентам только лучшие технологические решения для транспорта.
            </p>
          </div>
        </div>
      </div>
     
    </div>
  </section>
</template>
    
<script>
export default {
  name: 'WhyApp'
}
</script>